export const mojkaData = [
  {
    service: "Нанесение воска koch chemie hand wax w0.01",
    prices: [100, 125, 150]
  },
  {
    service: "Мойка днища",
    prices: [35, 40, 45]
  },
  {
    service: "Кварц комплекс",
    prices: [104, 110, 130]
  },
  {
    service: "Керамо мойка protector car wash",
    prices: [44, 54, 62]
  },
  {
    service: "Керамо комплекс",
    prices: [88, 102, 117]
  },
  {
    service: "Нано мойка",
    prices: [39, 49, 57]
  },
  {
    service: "Нано комплекс",
    prices: [79, 85, 96]
  },
  {
    service: "Европейская мойка",
    prices: [32, 39, 45]
  },
  {
    service: "Евро комплекс",
    prices: [75, 79, 91]
  },
  {
    service: "Пылесос салона и багажника",
    prices: [19, 21, 25]
  },
  {
    service: "Консервация наружнего пластика (plast star)",
    prices: [22, 24, 28]
  },
  {
    service: "Уборка багажника пылесосом",
    prices: [9, 9, 9]
  },
  {
    service: "Химчистка сидений",
    prices: [44, 44, 44]
  },
  {
    service: "Удаление противогололёдного реагента",
    prices: [44, 44, 44]
  },
  {
    service: "Мойка/чистка ковриков салона",
    prices: [10, 10, 10]
  },
  {
    service: "Мойка 4 снятых колёс",
    prices: [50, 50, 50]
  },
  {
    service: "Химчистка одного снятого колеса",
    prices: [45, 45, 45]
  },
  {
    service: "Мойка аэробокса снаружи",
    prices: [20, 20, 20]
  },
  {
    service: "Комплексная уборка салона",
    prices: [45, 51, 57]
  },
  {
    service: "Мойка лобового стекла изнутри",
    prices: [10, 10, 10]
  },
  {
    service: "Кварцевая мойка",
    prices: [84, 90, 96]
  },
  {
    service: "Растонировка( одно стекло)",
    prices: [45, 45, 45]
  },
  {
    service: "Без сушки",
    prices: [22, 24, 26]
  },
  {
    service: "Чистка стёкол изнутри",
    prices: [16, 17, 19]
  },
  {
    service: "Влажная уборка салона",
    prices: [17, 19, 22]
  },
  {
    service: "Обработка пластика салона составом с эффектом антистатика",
    prices: [22, 24, 29]
  },
  {
    service: "Очистка колёсных дисков",
    prices: [45, 45, 45]
  },
  {
    service: "Консервация кожи",
    prices: [60, 60, 60]
  },
  {
    service: "Мойка мотоцикла",
    prices: [55, 0, 0]
  },
  {
    service: "Обработка резиновых уплотнителей",
    prices: [20, 20, 20]
  },
  {
    service: "Мойка двигателя и консервация подкапотного пространства",
    prices: [110, 110, 110]
  }
];

export const detejlingData = [
  {
    service: "Керамическое покрытие для дисков gyeon(наружная обработка)",
    prices: [385, 420, 460]
  },
  {
    service: "Нанесение керамического покрытия для дисков (полная обработка) gyone",
    prices: [770, 770, 770]
  },
  {
    service: "Оклейка переднего бампера",
    prices: [800, 0, 0]
  },
  {
    service: "Оклейка капота(целиком)",
    prices: [1000, 0, 0]
  },
  {
    service: "Оклейка передних крыльев(целиком)",
    prices: [700, 0, 0]
  },
  {
    service: "Оклейка капот(частично)",
    prices: [600, 0, 0]
  },
  {
    service: "Оклейка передние крылья(частично)",
    prices: [160, 0, 0]
  },
  {
    service: "Оклейка зеркал",
    prices: [120, 0, 0]
  },
  {
    service: "Оклейка (часть крыши)",
    prices: [130, 0, 0]
  },
  {
    service: "Оклейка (пороги внутренние)",
    prices: [200, 0, 0]
  },
  {
    service: "Оклейка (полка бампера)",
    prices: [195, 0, 0]
  },
  {
    service: "Оклейка(стойки лобового стекла)",
    prices: [190, 0, 0]
  },
  {
    service: "Сертификат",
    prices: [20, 0, 0]
  },
  {
    service: "Tire q2 кварцевая защита шин",
    prices: [80, 90, 90]
  },
  {
    service: "Чистка и консервация кожи letech",
    prices: [465, 525, 690]
  },
  {
    service: "Защитное покрытие hartwachs bmp",
    prices: [99, 110, 130]
  },
  {
    service: "Антидождь(лобовое)",
    prices: [135, 135, 135]
  },
  {
    service: "Безопасная чистка наружней и внутренней поверхности дисков",
    prices: [70, 70, 10]
  },
  {
    service: "Очистка колесных дисков (magic wheel cleaner)",
    prices: [70, 70, 70]
  },
  {
    service: "Доп.услуга",
    prices: [15, 15, 15]
  },
  {
    service: "Чистка и консервация кожи letech (1 место или 1 ряд)",
    prices: [165, 165, 165]
  },
  {
    service: "Химчистка ворсовых/резиновых ковриков",
    prices: [39, 39, 39]
  },
  {
    service: "Химчистка детского кресла",
    prices: [40, 40, 40]
  },
  {
    service: "Химчистка текстильных сидений(один ряд)",
    prices: [100, 80, 80]
  },
  {
    service: "Химчистка потолка",
    prices: [50, 55, 60]
  },
  {
    service: "Химчистка передней панели (торпедо)",
    prices: [70, 60, 60]
  },
  {
    service: "Химчистка дверной карты",
    prices: [50, 55, 60]
  },
  {
    service: "Химчистка напольного покрытия(одно место)",
    prices: [50, 55, 60]
  },
  {
    service: "Химчистка багажника",
    prices: [55, 55, 55]
  },
  {
    service: "Химчистка руля",
    prices: [35, 35, 35]
  },
  {
    service: "Чистка лкп от битума",
    prices: [85, 92, 1100]
  },
  {
    service: "Чистка лкп от металлических вкраплений, колодочной пыли",
    prices: [100, 110, 130]
  },
  {
    service: "Комплексная чистка лкп от битума и металлических вкраплений, нанесение консерванта на кузов автомоби",
    prices: [230, 255, 290]
  },
  {
    service: "Твёрдый воск",
    prices: [105, 125, 165]
  },
  {
    service: "Химчистка кожаных сидений(одно место)",
    prices: [80, 80, 80]
  },
  {
    service: "Антидождь (передняя полусфера)",
    prices: [170, 170, 170]
  },
  {
    service: "Комплексная химчистка салона",
    prices: [420, 460, 555]
  },
  {
    service: "Восстановительная полировка кузова",
    prices: [720, 840, 960]
  },
  {
    service: "Нанесение жидкого стекла (1 слой)",
    prices: [200, 200, 200]
  },
  {
    service: "Нанесение керамического покрытия koch-chemie ceramic allround",
    prices: [660, 795, 924]
  },
  {
    service: "Деликатное очищение хрома(гальваника), включая насадки глушителя и прочие элементы экстерьера",
    prices: [35, 35, 35]
  },
  {
    service: "Восстановление и защита фар",
    prices: [220, 220, 220]
  },
  {
    service: "Полировка одного элемента кузова",
    prices: [90, 0, 0]
  },
  {
    service: "Быстрый кварц",
    prices: [399, 425, 500]
  },
  {
    service: "Бронирование фар",
    prices: [350, 350, 350]
  }
];
